@extends('layouts.main')

@section('content')
<div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
  <h1 class="display-4">Общие советы по правильному питанию</h1>
  <p class="lead">
    Все знают, что такое правильное питание, но вот как-то руки не доходят это применить на практике. Или это обычно откладывается на понедельник или, в лучшем случае, думаете начать с завтрашнего дня. Есть хорошая поговорка: «Никогда не откладывай на потом то, что можно сделать сейчас». Поэтому откладывать не будем, начнём прямо сейчас.
  </p>
  <p class="lead">
    1. Питание должно быть дробным, т.е. часто и по чуть-чуть. Минимум 4-5 раз в день и небольшими порциями. Вы скажете, что у вас нет возможности так часто кушать, вы много работаете. Отлично, значит, приготовьте заранее и возьмите с собой или пейте кисломолочные продукты, благо выбор сейчас огромный (кефир, йогурт питьевой, даже можно иногда ряженку), когда у вас нет времени покушать. Не ленитесь и не забывайте про себя.
  </p>
  <p class="lead">
    2. Не наедайтесь перед сном, хотя если вы будете соблюдать первый пункт, то к вечеру голод будет не таким сильным. Но, если всё-таки голод атаковал вас, то лучше выпейте, но только с удовольствием, стакан кефира и спокойно ложитесь спать.
  </p>
  <p class="lead">
    3. Позабудьте о привычке есть на ходу. Дело в том, что если есть медленно, механизм, управляющий насыщением, действует правильно и сигнал о получении достаточного количества пищи вовремя поступает в мозг. На ходу, впопыхах этот механизм вовремя не срабатывает, и из-за этого можно съесть гораздо больше, чем нужно.
  </p>
  <p class="lead">
    4. Никогда не объедайтесь. Это очень вредно и для желудка и в целом для организма. Некоторые специалисты рекомендуют перед едой обвязывать талию поясом или верёвочкой. При переедании станет тесно, и больше положенного не проглотите.
  </p>
  <p class="lead">
    5. Ежедневно употребляйте большое количество сырых овощей и фруктов, в которых много клетчатки. Заведите себе за правило каждый день готовить салат из свежих овощей (капуста, морковь, свекла, зелень, огурцы, помидоры и т.д.). Только заправляйте салат не майонезом, а подсолнечным или оливковым маслом.
  </p>
  <p class="lead">
    6. Не пейте воду во время еды и после. Лучше выпейте, если хочется, перед едой. Однако! Пейте в течение дня достаточное количество жидкости, лучше, конечно же, если это будет чистая питьевая вода.
  </p>
  <p class="lead">
    7. Исключите из своего рациона жирную пищу. О вредности жирной пищи знают все.
  </p>
  <p class="lead">
    8. Ограничьте употребление мучных продуктов, сладостей, алкоголя. Альтернатива мучным продуктам – хлебцы, зерновой хлеб, с отрубями; сладостям- сухофрукты, мёд; а вот алкоголь заменить чем-либо сложно (если только бокалом сухого вина), просто соблюдайте правило умеренности и делайте это не часто.
  </p>
  <p class="lead">
    9. Ограничьте употребление соли, специй и различных приправ. Просто постепенно уменьшите порцию, добавляемую в пищу, т.к. если это сделать резко и сразу, то пища будет казаться пресной.
  </p>
  <p class="lead">
    10. Разнообразие питания. Обязательным условием правильного питания является получение необходимых для человека полиненасыщенных жирных кислот, микроэлементов, макроэлементов, витаминов, минеральных веществ, и незаменимых аминокислот. Чтобы быть уверенными в том, что вы получаете все необходимое, старайтесь питаться разнообразно. Все, что вам нужно, можно получить даже из такой простой еды, как овощи, фрукты, злаки, бобовые.
  </p>
  <p class="lead">
    11. Ваше тело просит воды. Да, именно воды, а не пива или сладких напитков. Даже в жару, если вам покажется, что вы мечтаете о лимонаде или пиве, выпейте два стакана воды, и вы поймете, что ни пива, ни лимонада вам и даром не надо. Постарайтесь, как можно больше выпивать обычной питьевой воды. Если нет индивидуальных противопоказаний, то минимум 1-1,5 литра воды в день. Кофе, чай и газированные напитки не принесут необходимой пользы вашему телу, а некоторые из напитков только обогатят ваш организм лишней химической неполезностью. Кстати, а вы знаете, что всякие колы не только не утоляют жажду, но и, напротив, содержат вещества стимулирующие жажду?!!
  </p>
  <p class="lead">
    12. И, конечно же, кушайте с удовольствием, по возможности создавая приятную атмосферу для пищеварения. Никогда не читайте во время еды, обычно незаметно съедается больше, чем хочется и положено.
  </p>
  <p class="lead">
    Начните с малого, хотя эти двенадцать пунктов – это уже существенное изменение своего питания. Да, и сделайте это прямо сейчас, а не с понедельника. Приятного аппетита!
  </p>
</div>
@endsection
