@extends('layouts.main')

@section('content')
<div class="pricing-header px-3 py-3 pt-md-5 pb-md-4 mx-auto text-center">
  <h1 class="display-4">Какие продукты следует исключить из рациона?</h1>
  <p class="lead">
    1. Итак, в первую очередь необходимо убрать откровенные яды – алкоголь, в любых видах и дозах.
  </p>
  <p class="lead">
    2. По поводу вегетарианства человек должен сам решить. Это вопрос не питания, а умонастроения.
  </p>
  <p class="lead">
    3. Далее убираем все искусственные вещества, которыми изобилуют масса магазинных изделий. Те упаковки, в составе которых мы видим длинный список малопонятных веществ – смело исключаем. Разнообразные сульфиды, нитриты, Е-консерванты, еще в девяностые годы наводили ужас на сторонников здорового питания, сейчас стали привычными, но от этого вред их не уменьшился.
  </p>
  <p class="lead">
    4. Убираем магазинные сладости и минимизируем количество сахара. Вместо него лучше есть сухофрукты и мед. Также можно использовать малораспространенные листья стевии – они в несколько сотен раз слаще, чем сахар.
  </p>
  <p class="lead">
    5. Дрожжи – это продукт, о пользе которого можно судить по его запаху. Исключаем из рациона. Хлеб либо печем сами, либо покупаем без дрожжей.
  </p>
  <p class="lead">
    6. Следует исключить из питания белую муку – из нее убраны все полезные вещества, и она является грузом для пищеварительной системы.
  </p>
  <p class="lead">
    7. Кофе, чай, шоколад – стимуляторы для организма, которые бьют по всем системам. Непродолжительная активность или здоровье – каждый выбирает сам. Причем все виды чаев – черный, белый, красный, и даже зеленый – с этой точки зрения вредны. Следует заменить их травяными чаями, напитками (настои шиповника, сухофруктов, имбиря).
  </p>
</div>
@endsection
